[
    {
        "name": "Пакет видеопрограмм",
        "description": "Пакет лучших программ для работы с видео! Редактируйте на монтажном столе. Конвертируйте в любые форматы. Создавайте слайд-шоу. Нарезайте видео. Захватывайте видео с экрана, камер и ТВ-тюнера. Записывайте DVD и диски Blu-ray.",
        "price": 1990,
        "value": "video_package"
    },
    {
        "name": "Фотостудия Movavi",
        "description": "Полный набор инструментов для легкой фотообработки. Настраивайте параметры изображения вручную и улучшайте качество автоматически, добавляйте крутые фильтры и надписи. Обрезайте, стражайте и поворачивайте кадр, изменяйте размер фото. Удаляйте с фото лишние объекты и заменяйте скучные фоны. Обрабатывайте папки с фото в пакетном режиме, создавайте слайд-шоу с музыкой и переходами.",
        "price": 1890,
        "value": "photo_studio"
    },
    {
        "name": "Movavi Фоторедактор",
        "description": "Улучшайте качество фото автоматически и вручную. Настраивайте резкость, контраст и цветность. Удаляйте с фотографий объекты, случайно попавшие в кадр. Заменяйте фон изображения. Добавляйте надписи. Выделяйте элементы при помощи удобных инструментов - кисти, волшебной палочки или лассо. Используйте штамп, чтобы устранять мелкие дефекты изображений",
        "price": 990,
        "value": "photo_editor"
    },
    {
        "name": "Movavi Пакетный фоторедактор",
        "description": "Обрабатывайте любое количество фотографий одним нажатием кнопки - уменьшайте целые фотоальбомы, переименовывайте файлы, конвертируйте формат и улучшайте качество изображений в пакетном режиме. Теперь вам не придется сохранять каждый файл по отдельности: просто примените изменения ко всем фото сразу и экспортируйте их с новыми настройками!",
        "price": 490,
        "value": "photo_editor_batch"
    },
    {
        "name": "Захват видео с экрана",
        "description": "Записывайте все, что происходит на экране вашего монитора: видеочаты, работу в программах и интернет-браузерах и многое другое. Сохраняйте скринкасты в любые популярные форматы и для мобильных устройств.",
        "price": 1490,
        "value": "screen_capture"
    }
]
